export const quiz=[
{id:"q1",question:"なごみの湯は何時間営業？",options:["13時間営業","14.5時間営業","22.5時間営業","24時間営業"],correctIndex:2,comment:"仮眠室完備で翌朝9時まで滞在可能です。"},
{id:"q2",question:"館内のマンガは全部で何冊？",options:["1,000冊","3,000冊","5,000冊","7,000冊"],correctIndex:3,comment:"設置場所は3ヶ所あります。（地下レストルーム・３階旬彩庵しおん・５階岩盤浴ラウンジ）"},
{id:"q3",question:"超高濃度炭酸泉は何ppm？",options:["1,000ppm","1,100ppm","1,200ppm","1,300ppm"],correctIndex:3,comment:"一般的に1,000ppm以上が「高濃度炭酸泉」とされ、1,300ppmの「超高濃度炭酸泉」を用意している施設は、都内でも2店舗のみです。"},
{id:"q4",question:"なごみの湯の天然温泉の名称は？",options:["黒宝の湯","黒曜の湯","琥珀の湯","上荻温泉"],correctIndex:1,comment:"黒くキラキラと光輝くお湯からイメージして名付けられましたました。社員公募で選ばれました。　"},
{id:"q5",question:"ヴィフィタズフォレストは何をイメージ？",options:["白樺の森","竹林","杉の森","南国の森"],correctIndex:0,comment:"男女共有でゆっくりくつろげる癒しのスペースです。女性専用の『スプルースフォレスト（モミの木の森）』もあります。"},
{id:"q6",question:"「胎内浴」を再現した部屋は？",options:["楼蘭","月虹","紅宮","スプルースフォレスト"],correctIndex:2,comment:"世界初の体験型スペース！　光のゆらぎや音などで五感に心地いい安らぎを体験できます。"},
{id:"q7",question:"岩盤浴には全部で何種類の石がある？",options:["3種類","5種類","8種類","10種類"],correctIndex:3,comment:"3階『彩』には、高級な鉱石『バドガシュタイン』もあります。"},
{id:"q8",question:"熱風隊ロウリュウの扇ぎ方の特徴は？",options:["縦扇ぎ","横扇ぎ","立体扇ぎ","二刀流扇ぎ"],correctIndex:1,comment:"ドーム型のお部屋（黒龍）の構造に合わせ、なごみ流の横扇ぎスタイルを確立しました。"},
{id:"q9",question:"熱風隊ロウリュウは1日何回？",options:["1回","3回","5回","8回"],correctIndex:2,comment:"熱風隊ロウリュウ　平日：奇数時間・休日：偶数時間に開催（計5回）オートロウリュウも毎日5回開催してます。"},
{id:"q10",question:"しおんオリジナルのサウナドリンクは？",options:["なごスパ","なごミン","なごパワー","なごスカ"],correctIndex:0,comment:"『なごスパ』には、アルコールVer.もあります。３階しおんにて販売中！"}
];
